@extends('layouts.master')

@section('title','Политика обмена и возврата')

@section('content')
    <div class="container">
        <div class="row">
            <div class="col-12">
                <section>
                    <h1>Условия возврата и обмена товара</h1>
                    <p>
                        Возврат возможен в течение 14 дней после получения (для товаров надлежащего качества). Обратная
                        доставка товаров осуществляется за счет покупателя.
                    </p>
                    <p>
                        Согласно действующему законодательству вы можете вернуть товар надлежащего качества или обменять
                        его, если: товар не был в употреблении и не имеет следов использования потребителем: царапин,
                        сколов, потёртостей, пятен и т. п.; товар полностью укомплектован и сохранена фабричная упаковка;
                        сохранены все ярлыки и заводская маркировка; товар сохраняет товарный вид и свои потребительские
                        свойства.
                    </p>
                    <p><b>Важно: </b>возврата купальников и нижнего белья нет.</p>
                </section>
            </div>
        </div>
    </div>
@endsection
